<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Рекомендации. Фотограф Новосибирск Алина Липасова</title>
    <link rel="stylesheet" href="/css/main.css">
</head>
<body>
    <?php require_once "blocks/header.php"; ?>
    <div class="recommendations">
        <div>
            РЕКОМЕНДАЦИИ ПО ПОДГОТОВКЕ К ФОТОСЕССИ NEBORN
        </div>
        <div class="greeting">
            ДОБРЫЙ ДЕНЬ! ДЛЯ ПРОВЕДЕНИЯ ФОТОСЕССИИ ВАМ НЕОБХОДИМО БУДЕТ ВЫПОЛНИТЬ НЕСКОЛЬКО РЕКОМЕНДАЦИЙ ОТ МЕНЯ
        </div>
        <div class="rule-1">
            1. Пришлите мне в личные сообщения видео/фото комнат для того чтобы понять в  каких условиях будем работать.
        </div>
        <div class="rule-2">
            2. Что нужно малышу приготовить для съемки:
            <ul>
                <li>Влажные салфетки</li>
                <li>Одноразовые пеленки (2-3 шт.)</li>
                <li>Соска</li>
                <li>Бутылочка со сцеженным молоком/либо смесью</li>
                <li>Лекарственные средства, которые могут помочь на случай коликов</li>
            </ul>
        </div>
        <div class="recommendations-for-family">
            Для семейной фотографии лучше всего подойдут: - однотонные белые рубашки (или любой пастельный цвет) - платье пастельных тонов  - светлые или синие джинсы  Если у вас есть старшие дети, то для фотографии малыша с братом/сестрой  мальчику рекомендую взять рубашку спокойных тонов и светлые джинсы/брюки, а  девочке непёстрое платье. Надписей и рисунков на одежде не  должно быть.
        </div>
        <div class="final-recommendations">
            <ul>
                <li>Если на съемке будут участвовать старшие дети, продумайте заранее чем их можно занять, чтобы они не скучали.</li>
                <li>Буду Вам благодарна, если Вы дадите мне разрешение на публикацию фотографий вашего малыша в социальных сетях, на сайте и т.п.</li>
                <li>Если будут вопросы, свяжитесь со мной.</li>
            </ul>
        </div>
        <div>
            До встречи на съемке, ваш Newborn фотограф Алина Липасова
        </div>
    </div>
    <?php require_once "blocks/contacts.php"; ?>
</body>
</html>